export const afikimShort= [
        {
            FUND_ID: "101",
            FUND_NAME: "הראל אג\"ח עד 25% מניות "
        },
        {
            FUND_ID: "103",
            FUND_NAME: "מיטב דש גמל לבני  50-60"
        },
        {
            FUND_ID: "107",
            FUND_NAME: "הלמן-אלדובי גמל אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "117",
            FUND_NAME: "כלל תמר אג\"ח "
        },
        {
            FUND_ID: "118",
            FUND_NAME: "אנליסט קופה מרכזית לפיצויים מסלול כללי"
        },
        {
            FUND_ID: "119",
            FUND_NAME: "מנורה מבטחים יותר מסלול ד'"
        },
        {
            FUND_ID: "120",
            FUND_NAME: "מיטב דש ביטחון מבטיח תשואה 4.5%"
        },
        {
            FUND_ID: "124",
            FUND_NAME: "כלל תמר מדד"
        },
        {
            FUND_ID: "127",
            FUND_NAME: "כלל תמר מניות"
        },
        {
            FUND_ID: "128",
            FUND_NAME: "כלל תמר שקלי טווח קצר"
        },
        {
            FUND_ID: "130",
            FUND_NAME: "שובל -  קופת גמל ענפית"
        },
        {
            FUND_ID: "132",
            FUND_NAME: "הלמן-אלדובי השתלמות כללי"
        },
        {
            FUND_ID: "150",
            FUND_NAME: "פסגות שיא פיצויים כללי"
        },
        {
            FUND_ID: "152",
            FUND_NAME: "כלל ברזל - קופה מרכזית לפיצויים"
        },
        {
            FUND_ID: "154",
            FUND_NAME: "הראל השתלמות כללי"
        },
        {
            FUND_ID: "155",
            FUND_NAME: "הראל קמ\"פ מסלול כללי "
        },
        {
            FUND_ID: "199",
            FUND_NAME: "מגדל השתלמות מסלול אג\"ח"
        },
        {
            FUND_ID: "205",
            FUND_NAME: "פסגות גדיש חו\"ל"
        },
        {
            FUND_ID: "211",
            FUND_NAME: "אקסלנס גמל אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "219",
            FUND_NAME: "אלמוג קופה מרכזית לפיצויים ליד כלל ישראל"
        },
        {
            FUND_ID: "223",
            FUND_NAME: "מיטב דש גמל אג\"ח ללא מניות"
        },
        {
            FUND_ID: "229",
            FUND_NAME: "קופת התגמולים של עובדי בנק לאומי"
        },
        {
            FUND_ID: "233",
            FUND_NAME: "קופת בל\"ד"
        },
        {
            FUND_ID: "237",
            FUND_NAME: "פסגות פיצויים כללי"
        },
        {
            FUND_ID: "239",
            FUND_NAME: "קופה כללית לפיצויים"
        },
        {
            FUND_ID: "241",
            FUND_NAME: "כלל פיצויים למעסיק"
        },
        {
            FUND_ID: "242",
            FUND_NAME: "אקסלנס מרכזית לפיצויים"
        },
        {
            FUND_ID: "253",
            FUND_NAME: "כלל תמר אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "257",
            FUND_NAME: "הלמן-אלדובי גמל ישראל"
        },
        {
            FUND_ID: "259",
            FUND_NAME: "הלמן-אלדובי גמל כללי (לשעבר קופת פקידי מרכנתיל דיסקונט)"
        },
        {
            FUND_ID: "260",
            FUND_NAME: "מנורה מבטחים אמיר כללי"
        },
        {
            FUND_ID: "262",
            FUND_NAME: "הלמן-אלדובי מרכזית לפיצויים כללי"
        },
        {
            FUND_ID: "263",
            FUND_NAME: "בר קרן גמולים קופת גמל לתגמולים ופיצויים בניהול כלל גמל בע\"מ"
        },
        {
            FUND_ID: "270",
            FUND_NAME: "פסגות גדיש אגח עד 20% מניות"
        },
        {
            FUND_ID: "282",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים (מקוצר)"
        },
        {
            FUND_ID: "284",
            FUND_NAME: "קרן השתלמות למורים וגננות מסלול מקוצר - מסלול כללי"
        },
        {
            FUND_ID: "285",
            FUND_NAME: "קרן השתלמות למורים תיכונים  מסלול מקוצר מסלול כללי"
        },
        {
            FUND_ID: "286",
            FUND_NAME: "אומגה קרן השתלמות מסלול כללי"
        },
        {
            FUND_ID: "288",
            FUND_NAME: "קרן השתלמות לאקדמאים במדעי החברה והרוח מסלול כללי"
        },
        {
            FUND_ID: "289",
            FUND_NAME: "קרן השתלמות לעובדי בנק ישראל"
        },
        {
            FUND_ID: "290",
            FUND_NAME: "קרן השתלמות להנדסאים וטכנאים - מסלול כללי"
        },
        {
            FUND_ID: "292",
            FUND_NAME: "קרן השתלמות למשפטנים בע\"מ"
        },
        {
            FUND_ID: "293",
            FUND_NAME: "ק.ס.מ. קרן השתלמות לביוכימאים ומקרוביולוגים בע\"מ"
        },
        {
            FUND_ID: "294",
            FUND_NAME: "קרן השתלמות לשופטים"
        },
        {
            FUND_ID: "295",
            FUND_NAME: "ק.ה.ר. קרן השתלמות לרוקחים בע\"מ"
        },
        {
            FUND_ID: "299",
            FUND_NAME: "מינהל - קרן ההשתלמות לפקידים עובדי המינהל והשרותים - מסלול כללי"
        },
        {
            FUND_ID: "328",
            FUND_NAME: "קופת תגמולים ופיצויים של מפעלי נייר חדרה"
        },
        {
            FUND_ID: "372",
            FUND_NAME: "שיבולת קופת תגמולים"
        },
        {
            FUND_ID: "378",
            FUND_NAME: "ק.ל.ע - קרן השתלמות לעובדים סוציאלים מסלול כללי"
        },
        {
            FUND_ID: "382",
            FUND_NAME: "עובדי מדינה - מסלול כללי"
        },
        {
            FUND_ID: "384",
            FUND_NAME: "אקסלנס מרכזית לפיצויים עד 15% מניות"
        },
        {
            FUND_ID: "385",
            FUND_NAME: "אקסלנס גמל אג\"ח ללא מניות"
        },
        {
            FUND_ID: "392",
            FUND_NAME: "רעות קרן השתלמות - כללי"
        },
        {
            FUND_ID: "394",
            FUND_NAME: "קרן השתלמות עוצ\"מ"
        },
        {
            FUND_ID: "395",
            FUND_NAME: "הלמן-אלדובי השתלמות אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "396",
            FUND_NAME: "פסגות שיא השתלמות כללי"
        },
        {
            FUND_ID: "401",
            FUND_NAME: "אקסלנס גמל לבני 60 ומעלה"
        },
        {
            FUND_ID: "408",
            FUND_NAME: "רום קרן השתלמות לעובדי הרשויות המקומיות מסלול קלאסי כללי"
        },
        {
            FUND_ID: "416",
            FUND_NAME: "הראל השתלמות אג\"ח עד 20% מניות "
        },
        {
            FUND_ID: "418",
            FUND_NAME: "יהב-קרן השתלמות וחיסכון לאחים ואחיות בע\"מ - מסלול כללי"
        },
        {
            FUND_ID: "419",
            FUND_NAME: "השתלמות רופאים כללי"
        },
        {
            FUND_ID: "420",
            FUND_NAME: "יהב קרן השתלמות וחסכון פ.ר.ח - מסלול כללי"
        },
        {
            FUND_ID: "423",
            FUND_NAME: "קרן השתלמות של עובדי חברת החשמל לישראל בע\"מ"
        },
        {
            FUND_ID: "438",
            FUND_NAME: "קרן החיסכון לצבא הקבע כללי"
        },
        {
            FUND_ID: "443",
            FUND_NAME: "כלל גמל קופה מרכזית לפיצויים"
        },
        {
            FUND_ID: "456",
            FUND_NAME: "כלל השתלמות כללי"
        },
        {
            FUND_ID: "470",
            FUND_NAME: "מגדל השתלמות לבני 60 ומעלה"
        },
        {
            FUND_ID: "472",
            FUND_NAME: "אלטשולר שחם גמל אג\"ח עד 15% במניות"
        },
        {
            FUND_ID: "481",
            FUND_NAME: "מיטב דש השתלמות  כללי פאסיבי"
        },
        {
            FUND_ID: "482",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים"
        },
        {
            FUND_ID: "484",
            FUND_NAME: "קרן השתלמות מורים וגננות המסלול הרגיל - מסלול כללי"
        },
        {
            FUND_ID: "485",
            FUND_NAME: "קרן השתלמות למורים תיכוניים מסלול רגיל- מסלול כללי"
        },
        {
            FUND_ID: "502",
            FUND_NAME: "הראל גמל מסלול אג\"ח עד 20% מניות "
        },
        {
            FUND_ID: "505",
            FUND_NAME: "קופה לתגמולים ופנסיה של עובדי הסוכנות היהודית לא\"י בע\"מ"
        },
        {
            FUND_ID: "507",
            FUND_NAME: "קרן בטוח ופנסיה לפועלים חקלאים  ובלתי מקצועיים בישראל א.ש. בע\"מ"
        },
        {
            FUND_ID: "513",
            FUND_NAME: "קרן מקפת - קרנות למטרה אחרת"
        },
        {
            FUND_ID: "523",
            FUND_NAME: "קרן הביטוח ופנסיה של פועלי בנין ועבודות ציבוריות אגודה שיתופית בע\"מ"
        },
        {
            FUND_ID: "526",
            FUND_NAME: "מבטחים - קופת גמל למחלה ותאונה"
        },
        {
            FUND_ID: "528",
            FUND_NAME: "אקסלנס גמולה מבטיחת תשואה"
        },
        {
            FUND_ID: "529",
            FUND_NAME: "מיטב דש ביטחון מבטיח תשואה 5.5%"
        },
        {
            FUND_ID: "530",
            FUND_NAME: "מנורה מבטחים יותר מסלול א'"
        },
        {
            FUND_ID: "531",
            FUND_NAME: "מנורה מבטחים יותר מסלול ב'"
        },
        {
            FUND_ID: "532",
            FUND_NAME: "מנורה מבטחים יותר מסלול ג'"
        },
        {
            FUND_ID: "533",
            FUND_NAME: "מנורה מבטחים אמיר מדד ידוע"
        },
        {
            FUND_ID: "536",
            FUND_NAME: "מנורה מבטחים אמיר מדד בגין"
        },
        {
            FUND_ID: "539",
            FUND_NAME: "בר קרן גמולים א' - מבטיח תשואה בשיעור 5.5 אחוז לשנה"
        },
        {
            FUND_ID: "551",
            FUND_NAME: "מיטב דש גמל לבני 60 ומעלה"
        },
        {
            FUND_ID: "554",
            FUND_NAME: "מיטב דש השתלמות עד 6 שנות וותק"
        },
        {
            FUND_ID: "556",
            FUND_NAME: "מחוג מסלול כללי"
        },
        {
            FUND_ID: "558",
            FUND_NAME: "אלטשולר שחם השתלמות אג\"ח עד 15% במניות"
        },
        {
            FUND_ID: "566",
            FUND_NAME: "הראל השתלמות לטווח ארוך \r\r\n(מסלול לאוכלוסיית יעד) "
        },
        {
            FUND_ID: "579",
            FUND_NAME: "מגדל השתלמות מסלול כללי"
        },
        {
            FUND_ID: "580",
            FUND_NAME: "שיבולת -  קרן השתלמות"
        },
        {
            FUND_ID: "588",
            FUND_NAME: "אלטשולר שחם פיצויים אג\"ח עד 15% במניות"
        },
        {
            FUND_ID: "592",
            FUND_NAME: "כלל תמר שקלים"
        },
        {
            FUND_ID: "599",
            FUND_NAME: "מגדל השתלמות מסלול אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "610",
            FUND_NAME: "פסגות שיא השתלמות אג\"ח"
        },
        {
            FUND_ID: "611",
            FUND_NAME: "פסגות שיא השתלמות כספי"
        },
        {
            FUND_ID: "612",
            FUND_NAME: "פסגות שיא השתלמות מניות"
        },
        {
            FUND_ID: "614",
            FUND_NAME: "כלל גמל מרכזית-מסלולית"
        },
        {
            FUND_ID: "616",
            FUND_NAME: "פסגות מסלולית לפיצויים"
        },
        {
            FUND_ID: "682",
            FUND_NAME: "הלמן-אלדובי מרכזית לפיצויים רב מסלולית"
        },
        {
            FUND_ID: "684",
            FUND_NAME: "הדס קופה מרכזית לפיצויים"
        },
        {
            FUND_ID: "686",
            FUND_NAME: "אקסלנס השתלמות לטווח קצר"
        },
        {
            FUND_ID: "715",
            FUND_NAME: "אקסלנס השתלמות שקלי טווח קצר"
        },
        {
            FUND_ID: "716",
            FUND_NAME: "אקסלנס השתלמות אג\"ח ללא מניות"
        },
        {
            FUND_ID: "724",
            FUND_NAME: "הלמן-אלדובי גמל מניות"
        },
        {
            FUND_ID: "738",
            FUND_NAME: "הלמן-אלדובי השתלמות מניות"
        },
        {
            FUND_ID: "739",
            FUND_NAME: "הראל קמ\"פ מסלול מניות "
        },
        {
            FUND_ID: "741",
            FUND_NAME: "הראל קמ\"פ מסלול אג\"ח צמוד מדד"
        },
        {
            FUND_ID: "742",
            FUND_NAME: "הראל קמ\"פ מסלול שקלי"
        },
        {
            FUND_ID: "743",
            FUND_NAME: "הראל קמ\"פ אג\"ח עד 15% מניות "
        },
        {
            FUND_ID: "744",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול כללי"
        },
        {
            FUND_ID: "745",
            FUND_NAME: "מגדל-קופ\"ג מרכזית לפיצויים"
        },
        {
            FUND_ID: "761",
            FUND_NAME: "הראל גמל מסלול מניות"
        },
        {
            FUND_ID: "762",
            FUND_NAME: "הראל גמל מסלול אג\"ח עד 10% מניות "
        },
        {
            FUND_ID: "763",
            FUND_NAME: "הראל השתלמות מסלול מניות"
        },
        {
            FUND_ID: "764",
            FUND_NAME: "הראל השתלמות אג\"ח עד 10% מניות "
        },
        {
            FUND_ID: "767",
            FUND_NAME: "מיטב דש גמל הלכה"
        },
        {
            FUND_ID: "768",
            FUND_NAME: "מיטב דש השתלמות הלכה"
        },
        {
            FUND_ID: "769",
            FUND_NAME: "מיטב דש פיצויים שוהם כהלכה"
        },
        {
            FUND_ID: "801",
            FUND_NAME: "אקסלנס מרכזית לפיצויים שקלי"
        },
        {
            FUND_ID: "804",
            FUND_NAME: "אקסלנס מרכזית לפיצויים מחקה מדדי מניות"
        },
        {
            FUND_ID: "806",
            FUND_NAME: "אקסלנס מרכזית לפיצויים צמוד מדד"
        },
        {
            FUND_ID: "811",
            FUND_NAME: "אנליסט מסלולית קופת גמל - ישראל"
        },
        {
            FUND_ID: "813",
            FUND_NAME: "אנליסט גמל אג\"ח"
        },
        {
            FUND_ID: "814",
            FUND_NAME: "אנליסט גמל מניות"
        },
        {
            FUND_ID: "815",
            FUND_NAME: "אנליסט גמל שקלי טווח קצר"
        },
        {
            FUND_ID: "817",
            FUND_NAME: "אנליסט גמל מניות בחו\"ל"
        },
        {
            FUND_ID: "818",
            FUND_NAME: "אנליסט גמל חו\"ל"
        },
        {
            FUND_ID: "820",
            FUND_NAME: "הראל פרופיל אישי למעסיק"
        },
        {
            FUND_ID: "827",
            FUND_NAME: "מבטחים מרכזית לפיצויים"
        },
        {
            FUND_ID: "828",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול כללי"
        },
        {
            FUND_ID: "835",
            FUND_NAME: "פסגות גדיש אגח צמוד מדד"
        },
        {
            FUND_ID: "839",
            FUND_NAME: "פסגות שיא פיצויים כספית"
        },
        {
            FUND_ID: "840",
            FUND_NAME: "פסגות שיא פיצויים שקלית ללא מניות"
        },
        {
            FUND_ID: "842",
            FUND_NAME: "פסגות שיא פיצויים מדדית ללא מניות"
        },
        {
            FUND_ID: "844",
            FUND_NAME: "פסגות שיא פיצויים מניות"
        },
        {
            FUND_ID: "845",
            FUND_NAME: "פסגות שיא פיצויים עד 10% מניות"
        },
        {
            FUND_ID: "857",
            FUND_NAME: "הראל - דקל קופת גמל לדמי מחלה"
        },
        {
            FUND_ID: "858",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול שקלי טווח קצר"
        },
        {
            FUND_ID: "859",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול אג\"ח ממשלתי ישראלי"
        },
        {
            FUND_ID: "862",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול חו\"ל"
        },
        {
            FUND_ID: "863",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול מניות"
        },
        {
            FUND_ID: "864",
            FUND_NAME: "מגדל השתלמות מסלול שקלי טווח קצר "
        },
        {
            FUND_ID: "865",
            FUND_NAME: "מגדל השתלמות מסלול אג\"ח ממשלתי ישראלי"
        },
        {
            FUND_ID: "868",
            FUND_NAME: "מגדל השתלמות מסלול חו\"ל"
        },
        {
            FUND_ID: "869",
            FUND_NAME: "מגדל השתלמות מסלול מניות"
        },
        {
            FUND_ID: "872",
            FUND_NAME: "פסגות מרפא קופת גמל מרכזית לדמי מחלה"
        },
        {
            FUND_ID: "874",
            FUND_NAME: "מיטב דש גמל אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "875",
            FUND_NAME: "מיטב דש גמל אג\"ח צמוד מדד"
        },
        {
            FUND_ID: "876",
            FUND_NAME: "מיטב דש גמל שקלי"
        },
        {
            FUND_ID: "877",
            FUND_NAME: "מיטב דש גמל מניות"
        },
        {
            FUND_ID: "880",
            FUND_NAME: "מיטב דש השתלמות כללי"
        },
        {
            FUND_ID: "881",
            FUND_NAME: "מיטב דש השתלמות אג\"ח צמוד מדד"
        },
        {
            FUND_ID: "883",
            FUND_NAME: "מיטב דש השתלמות מניות"
        },
        {
            FUND_ID: "885",
            FUND_NAME: "מיטב דש פיצויים - רבת מסלולים"
        },
        {
            FUND_ID: "886",
            FUND_NAME: "מיטב דש פיצויים - כללי"
        },
        {
            FUND_ID: "892",
            FUND_NAME: "כלל מרכזית לדמי מחלה"
        },
        {
            FUND_ID: "923",
            FUND_NAME: "מיטב דש בטחון"
        },
        {
            FUND_ID: "948",
            FUND_NAME: "מיטב דש גמל שקלי טווח קצר"
        },
        {
            FUND_ID: "961",
            FUND_NAME: "אקסלנס גמל מסלול מניות"
        },
        {
            FUND_ID: "962",
            FUND_NAME: "אנליסט השתלמות כללי "
        },
        {
            FUND_ID: "963",
            FUND_NAME: "אנליסט השתלמות מניות"
        },
        {
            FUND_ID: "964",
            FUND_NAME: "אקסלנס השתלמות כללי"
        },
        {
            FUND_ID: "968",
            FUND_NAME: "אקסלנס השתלמות מניות"
        },
        {
            FUND_ID: "969",
            FUND_NAME: "קופת גמל אישית לפיצויים של העובדים באוניברסיטה העברית בירושלים"
        },
        {
            FUND_ID: "972",
            FUND_NAME: "אנליסט השתלמות אג\"ח"
        },
        {
            FUND_ID: "973",
            FUND_NAME: "אנליסט השתלמות אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "989",
            FUND_NAME: "פסגות גדיש פאסיבי- מדדי מניות"
        },
        {
            FUND_ID: "1008",
            FUND_NAME: "הלמן-אלדובי קופה לתשלום דמי מחלה"
        },
        {
            FUND_ID: "1034",
            FUND_NAME: "הראל השתלמות מסלול חו\"ל"
        },
        {
            FUND_ID: "1035",
            FUND_NAME: "ילין לפידות קופת גמל מסלול אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "1036",
            FUND_NAME: "ילין לפידות קופת גמל מסלול מניות"
        },
        {
            FUND_ID: "1037",
            FUND_NAME: "ילין לפידות קופת גמל מסלול אג\"ח"
        },
        {
            FUND_ID: "1038",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "1039",
            FUND_NAME: "ילין לפידות קופה מרכזית לפיצויים"
        },
        {
            FUND_ID: "1059",
            FUND_NAME: "פסגות שיא השתלמות פאסיבי- כללי"
        },
        {
            FUND_ID: "1078",
            FUND_NAME: "אינפיניטי גמל אג\"ח"
        },
        {
            FUND_ID: "1079",
            FUND_NAME: "אינפיניטי גמל מניות בישראל"
        },
        {
            FUND_ID: "1084",
            FUND_NAME: "אינפיניטי השתלמות אג\"ח"
        },
        {
            FUND_ID: "1085",
            FUND_NAME: "אינפיניטי השתלמות מניות בישראל"
        },
        {
            FUND_ID: "1093",
            FUND_NAME: "אלטשולר שחם השתלמות כללי"
        },
        {
            FUND_ID: "1094",
            FUND_NAME: "אלטשולר שחם פיצויים כללי"
        },
        {
            FUND_ID: "1095",
            FUND_NAME: "אינפיניטי פיצויים סל אג\"ח"
        },
        {
            FUND_ID: "1100",
            FUND_NAME: "אקסלנס השתלמות אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "1107",
            FUND_NAME: "מיטב דש פיצויים - אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1110",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול אג\"ח קונצרני"
        },
        {
            FUND_ID: "1114",
            FUND_NAME: "מנורה מבטחים השתלמות שקלי לטווח קצר"
        },
        {
            FUND_ID: "1144",
            FUND_NAME: "מנורה מרכזית לפיצויים כללי"
        },
        {
            FUND_ID: "1145",
            FUND_NAME: "מנורה מרכזית לפיצויים עד 10% מניות"
        },
        {
            FUND_ID: "1147",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "1149",
            FUND_NAME: "מנורה מבטחים השתלמות אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "1154",
            FUND_NAME: "מבטחים קופת גמל למטרות חופשה, חגים והבראה"
        },
        {
            FUND_ID: "1161",
            FUND_NAME: "מקפת דמי מחלה"
        },
        {
            FUND_ID: "1162",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול כללי"
        },
        {
            FUND_ID: "1182",
            FUND_NAME: "קרן השתלמות של העובדים באוניברסיטה העברית בירושלים"
        },
        {
            FUND_ID: "1183",
            FUND_NAME: "פסגות שיא השתלמות ישראל"
        },
        {
            FUND_ID: "1190",
            FUND_NAME: "אקסלנס השתלמות אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "1192",
            FUND_NAME: "לאומי קופה מרכזית לפציויים (2006)"
        },
        {
            FUND_ID: "1198",
            FUND_NAME: "הלמן-אלדובי גמל מסלול אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1202",
            FUND_NAME: "הלמן-אלדובי קרן השתלמות מסלול אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1203",
            FUND_NAME: "הלמן-אלדובי קרן השתלמות מסלול אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "1209",
            FUND_NAME: "אינפיניטי גמל אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1210",
            FUND_NAME: "אינפיניטי השתלמותאג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1211",
            FUND_NAME: "אינפיניטי פיצויים סל מניות"
        },
        {
            FUND_ID: "1219",
            FUND_NAME: "פסגות קמה"
        },
        {
            FUND_ID: "1223",
            FUND_NAME: "פסגות פיצויים בטא"
        },
        {
            FUND_ID: "1225",
            FUND_NAME: "פסגות פיצויים אג\"ח "
        },
        {
            FUND_ID: "1233",
            FUND_NAME: "הלמן-אלדובי מרכזית לפיצויים מסלול אג\"ח"
        },
        {
            FUND_ID: "1240",
            FUND_NAME: "מיטב דש השתלמות אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1256",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול מניות"
        },
        {
            FUND_ID: "1257",
            FUND_NAME: "רום קרן השתלמות לעובדי הרשויות המקומיות מסלול רום רביד אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1258",
            FUND_NAME: "רום קרן השתלמות לעובדי הרשויות המקומיות מסלול ספיר מניות"
        },
        {
            FUND_ID: "1262",
            FUND_NAME: "מינהל - קרן ההשתלמות לפקידים עובדי המינהל והשרותים - מסלול מניות"
        },
        {
            FUND_ID: "1276",
            FUND_NAME: "מיטב דש פיצויים סלע"
        },
        {
            FUND_ID: "1280",
            FUND_NAME: "מנורה מבטחים משתתפת בפנסיה תקציבית"
        },
        {
            FUND_ID: "1282",
            FUND_NAME: "קופה מרכזית להשתתפות בפנסיה תקציבית של העובדים בעיריית תל-אביב יפו"
        },
        {
            FUND_ID: "1284",
            FUND_NAME: "כלל תקציבית"
        },
        {
            FUND_ID: "1290",
            FUND_NAME: "אלטשולר שחם השתלמות כללי ב'"
        },
        {
            FUND_ID: "1294",
            FUND_NAME: "מור מנורה מבטחים מסלול מניות"
        },
        {
            FUND_ID: "1296",
            FUND_NAME: "הראל קופה לפנסיה תקציבית"
        },
        {
            FUND_ID: "1304",
            FUND_NAME: "מקפת תקציבית"
        },
        {
            FUND_ID: "1309",
            FUND_NAME: "פסגות עתיד גמל מרכזית להשתתפות בפנסיה תקציבית מסלול אג\"ח"
        },
        {
            FUND_ID: "1316",
            FUND_NAME: "רעות קרן השתלמות אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1317",
            FUND_NAME: "רעות קרן השתלמות - מניות "
        },
        {
            FUND_ID: "1318",
            FUND_NAME: "קרן השתלמות להנדסאים וטכנאים - מסלול מניות"
        },
        {
            FUND_ID: "1319",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול אג\"ח"
        },
        {
            FUND_ID: "1330",
            FUND_NAME: "פסגות גדיש מניות"
        },
        {
            FUND_ID: "1331",
            FUND_NAME: "פסגות גדיש אגח עד 10% מניות"
        },
        {
            FUND_ID: "1332",
            FUND_NAME: "פסגות גדיש אג\"ח"
        },
        {
            FUND_ID: "1333",
            FUND_NAME: "פסגות גדיש כספי"
        },
        {
            FUND_ID: "1334",
            FUND_NAME: "הראל גמל שקלי טווח קצר"
        },
        {
            FUND_ID: "1335",
            FUND_NAME: "הראל גמל מסלול אג\"ח ללא מניות "
        },
        {
            FUND_ID: "1343",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים שקלי טווח קצר"
        },
        {
            FUND_ID: "1344",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1348",
            FUND_NAME: "כלל השתלמות אג\"ח צמוד מדד"
        },
        {
            FUND_ID: "1350",
            FUND_NAME: "כלל השתלמות מניות"
        },
        {
            FUND_ID: "1351",
            FUND_NAME: "כלל השתלמות שקלי טווח קצר"
        },
        {
            FUND_ID: "1353",
            FUND_NAME: "מיטב דש השתלמות מעל 6 שנות וותק "
        },
        {
            FUND_ID: "1359",
            FUND_NAME: "מנורה מבטחים משתתפת בפנסיה תקציבית מסלול ללא מניות"
        },
        {
            FUND_ID: "1360",
            FUND_NAME: "ילין לפידות קופת גמל מסלול אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1361",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1364",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים מסלול מניות"
        },
        {
            FUND_ID: "1368",
            FUND_NAME: "הראל גמל מסלול שקלי"
        },
        {
            FUND_ID: "1369",
            FUND_NAME: "הראל השתלמות מסלול שקלי"
        },
        {
            FUND_ID: "1370",
            FUND_NAME: "מיטב דש השתלמות שקלי טווח קצר"
        },
        {
            FUND_ID: "1372",
            FUND_NAME: "מיטב דש פיצויים  - טווח קצר"
        },
        {
            FUND_ID: "1374",
            FUND_NAME: "מנורה מרכזית לפיצויים ללא מניות"
        },
        {
            FUND_ID: "1375",
            FUND_NAME: "אלטשולר שחם גמל מניות"
        },
        {
            FUND_ID: "1376",
            FUND_NAME: "אלטשולר שחם גמל אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1377",
            FUND_NAME: "אלטשולר שחם השתלמות מניות"
        },
        {
            FUND_ID: "1378",
            FUND_NAME: "אלטשולר שחם השתלמות אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1384",
            FUND_NAME: "קרן השתלמות להנדסאים וטכנאים - מסלול אג\"ח"
        },
        {
            FUND_ID: "1385",
            FUND_NAME: "מינהל - קרן ההשתלמות לפקידים עובדי המינהל והשירותים- אג\"ח "
        },
        {
            FUND_ID: "1386",
            FUND_NAME: "מיטב דש גמל אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1387",
            FUND_NAME: "מיטב דש השתלמות אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1394",
            FUND_NAME: "אלטשולר שחם גמל כספי"
        },
        {
            FUND_ID: "1395",
            FUND_NAME: "אלטשולר שחם גמל אג\"ח ממשלות"
        },
        {
            FUND_ID: "1398",
            FUND_NAME: "אלטשולר שחם השתלמות כספי"
        },
        {
            FUND_ID: "1399",
            FUND_NAME: "אלטשולר שחם השתלמות אג\"ח ממשלות"
        },
        {
            FUND_ID: "1404",
            FUND_NAME: "עובדי המדינה - מסלול אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1405",
            FUND_NAME: "תגמולים של העובדים בעיריית תל אביב-יפו תגמולים מסלול אג\"ח."
        },
        {
            FUND_ID: "1408",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1409",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול מניות חו\"ל"
        },
        {
            FUND_ID: "1410",
            FUND_NAME: "קרן החיסכון לצבא הקבע  מסלול אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1411",
            FUND_NAME: "קרן החיסכון לצבא הקבע מניות"
        },
        {
            FUND_ID: "1412",
            FUND_NAME: "אנליסט גמל אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1413",
            FUND_NAME: "אנליסט קופה מרכזית לפיצויים מסלול  ממשלתי"
        },
        {
            FUND_ID: "1417",
            FUND_NAME: "אלטשולר שחם פיצויים אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1424",
            FUND_NAME: "פסגות שיא השתלמות אגח עד 10% מניות"
        },
        {
            FUND_ID: "1429",
            FUND_NAME: "פסגות שיא השתלמות אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1430",
            FUND_NAME: "רעות קרן השתלמות - שיקלי "
        },
        {
            FUND_ID: "1431",
            FUND_NAME: "פסגות גדיש אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1433",
            FUND_NAME: "ק.ל.ע - קרן השתלמות לעובדים סוציאלים מסלול  אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "1434",
            FUND_NAME: "קופת גמל עמ\"י מסלול ללא מניות"
        },
        {
            FUND_ID: "1438",
            FUND_NAME: "עוצ\"מ - אגודה שיתופית לניהול קופות גמל בע\"מ - מסלול אג\"ח ממשלות"
        },
        {
            FUND_ID: "1441",
            FUND_NAME: "קופת גמל מחר אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1442",
            FUND_NAME: "הלמן-אלדובי גמל מסלול פאסיבי - מדדי אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1443",
            FUND_NAME: "הלמן-אלדובי קרן השתלמות מסלול פאסיבי - מדדי אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1445",
            FUND_NAME: "אומגה קרן השתלמות מסלול אג\"ח"
        },
        {
            FUND_ID: "1446",
            FUND_NAME: "אומגה קרן השתלמות מסלול מניות"
        },
        {
            FUND_ID: "1451",
            FUND_NAME: "קרן השתלמות לאקדמאים במדעי החברה והרוח מסלול אג\"ח"
        },
        {
            FUND_ID: "1452",
            FUND_NAME: "קרן השתלמות לאקדמאים במדעי החברה והרוח מסלול מניות"
        },
        {
            FUND_ID: "1454",
            FUND_NAME: "קרן השתלמות למשפטנים מסלול מנייתי"
        },
        {
            FUND_ID: "1455",
            FUND_NAME: "קרן השתלמות למשפטנים מסלול ללא מניות"
        },
        {
            FUND_ID: "1456",
            FUND_NAME: "יהב - קרן השתלמות וחיסכון לאחים ואחיות בע\"מ - מסלול ללא מניות"
        },
        {
            FUND_ID: "1471",
            FUND_NAME: "קרן השתלמות וחסכון פ.ר.ח - מסלול אג\"ח ללא מניות"
        },
        {
            FUND_ID: "1472",
            FUND_NAME: "השתלמות רופאים אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "1476",
            FUND_NAME: "גמל-על, קופת תגמולים לעובדי אל על, אגודה שיתופית בע\"מ אג\"ח"
        },
        {
            FUND_ID: "1477",
            FUND_NAME: "קופת תגמולים של העובדים בעירית תל אביב-יפו אגודה שיתופית בע\"מ מסלול מניות"
        },
        {
            FUND_ID: "1484",
            FUND_NAME: "הראל גמל מסלול אג\"ח קונצרני"
        },
        {
            FUND_ID: "1485",
            FUND_NAME: "הראל השתלמות אג\"ח ללא מניות "
        },
        {
            FUND_ID: "1486",
            FUND_NAME: "מיטב גמל בניהול אישי"
        },
        {
            FUND_ID: "1487",
            FUND_NAME: "מיטב השתלמות בניהול אישי"
        },
        {
            FUND_ID: "1488",
            FUND_NAME: "הלמן-אלדובי תגמולים בניהול אישי"
        },
        {
            FUND_ID: "1489",
            FUND_NAME: "הלמן-אלדובי השתלמות בניהול אישי"
        },
        {
            FUND_ID: "1490",
            FUND_NAME: "אינפיניטי גמל  אג\"ח קונצרני"
        },
        {
            FUND_ID: "1491",
            FUND_NAME: "אינפיניטי השתלמות  אג\"ח קונצרני"
        },
        {
            FUND_ID: "1514",
            FUND_NAME: "פסגות גמל בניהול אישי"
        },
        {
            FUND_ID: "1515",
            FUND_NAME: "פסגות השתלמות בניהול אישי"
        },
        {
            FUND_ID: "1522",
            FUND_NAME: "קופת גמל מחר מניות "
        },
        {
            FUND_ID: "1523",
            FUND_NAME: "הראל השתלמות מסלול כהלכה"
        },
        {
            FUND_ID: "1524",
            FUND_NAME: "הראל גמל מסלול כהלכה"
        },
        {
            FUND_ID: "1526",
            FUND_NAME: "גמל-על, קופת תגמולים לעובדי אל על, אגודה שיתופית בע\"מ מניות"
        },
        {
            FUND_ID: "1528",
            FUND_NAME: "מיטב דש פיצויים שקלי"
        },
        {
            FUND_ID: "1533",
            FUND_NAME: "כלל תמר מסלול הלכתי (הוד)"
        },
        {
            FUND_ID: "1534",
            FUND_NAME: "כלל השתלמות הלכה"
        },
        {
            FUND_ID: "1535",
            FUND_NAME: "אנליסט השתלמות שקלי טווח קצר"
        },
        {
            FUND_ID: "1536",
            FUND_NAME: "אינפיניטי גמל  מניות בחו\"ל"
        },
        {
            FUND_ID: "1537",
            FUND_NAME: "אינפיניטי השתלמות מניות בחו\"ל"
        },
        {
            FUND_ID: "1539",
            FUND_NAME: "אינפיניטי פיצויים רבת מסלולים"
        },
        {
            FUND_ID: "1541",
            FUND_NAME: "אקסלנס תגמולים בניהול אישי"
        },
        {
            FUND_ID: "1542",
            FUND_NAME: "אקסלנס השתלמות בניהול אישי"
        },
        {
            FUND_ID: "1543",
            FUND_NAME: "הלמן-אלדובי גמל מסלול מדדי מניות חו\"ל (פאסיבי)"
        },
        {
            FUND_ID: "1544",
            FUND_NAME: "הלמן-אלדובי קרן השתלמות מסלול פאסיבי - מדדי מניות חו\"ל"
        },
        {
            FUND_ID: "1689",
            FUND_NAME: "מיטב דש גמל פאסיבי מדדי מניות "
        },
        {
            FUND_ID: "1692",
            FUND_NAME: "מיטב דש גמל פאסיבי מדדי אג\"ח עד 25% במדדי מניות "
        },
        {
            FUND_ID: "1820",
            FUND_NAME: "ק.ס.מ. קרן השתלמות לביוכימאים ומקרוביולוגים בע\"מ אג\"ח"
        },
        {
            FUND_ID: "1821",
            FUND_NAME: "ק.ס.מ. קרן השתלמות לביוכימאים ומקרוביולוגים בע\"מ מניות "
        },
        {
            FUND_ID: "1861",
            FUND_NAME: "מנורה מבטחים השתלמות מסלול לטווח ארוך"
        },
        {
            FUND_ID: "1912",
            FUND_NAME: "פסגות עתיד גמל מרכזית להשתתפות בפנסיה תקציבית כללי כללי"
        },
        {
            FUND_ID: "2008",
            FUND_NAME: "אלטשולר שחם פיצויים כספי"
        },
        {
            FUND_ID: "2017",
            FUND_NAME: "פסגות גדיש הלכה"
        },
        {
            FUND_ID: "2018",
            FUND_NAME: "פסגות שיא השתלמות הלכה"
        },
        {
            FUND_ID: "2023",
            FUND_NAME: "הפניקס גמל בניהול אישי"
        },
        {
            FUND_ID: "2024",
            FUND_NAME: "הפניקס השתלמות בניהול אישי"
        },
        {
            FUND_ID: "2035",
            FUND_NAME: "קרן השתלמות מורים וגננות המסלול הרגיל - מסלול הלכה"
        },
        {
            FUND_ID: "2036",
            FUND_NAME: "קרן השתלמות למורים וגננות המסלול הרגיל - מסלו אג\"ח"
        },
        {
            FUND_ID: "2037",
            FUND_NAME: "קרן השתלמות למורים תיכוניים  מסלול רגיל- מסלול הלכה"
        },
        {
            FUND_ID: "2038",
            FUND_NAME: "קרן השתלמות למורים תיכוניים מסלול רגיל- מסלול אג\"ח"
        },
        {
            FUND_ID: "2039",
            FUND_NAME: "קרן השתלמות למורים וגננות מסלול מקוצר - מסלול הלכה"
        },
        {
            FUND_ID: "2040",
            FUND_NAME: "קרן השתלמות למורים וגננות מסלול מקוצר - מסלול אג\"ח"
        },
        {
            FUND_ID: "2041",
            FUND_NAME: "קרן השתלמות למורים תיכוניים מסלול מקוצר מסלול הלכה"
        },
        {
            FUND_ID: "2042",
            FUND_NAME: "קרן השתלמות למורים תיכוניים מסלול מקוצר מסלול  אגח"
        },
        {
            FUND_ID: "2048",
            FUND_NAME: "מגדל השתלמות מסלול הלכה"
        },
        {
            FUND_ID: "2049",
            FUND_NAME: "הלמן-אלדובי גמל שריעה"
        },
        {
            FUND_ID: "2051",
            FUND_NAME: "מיטב דש גמל חו\"ל"
        },
        {
            FUND_ID: "2055",
            FUND_NAME: "מיטב דש השתלמות חו\"ל"
        },
        {
            FUND_ID: "2058",
            FUND_NAME: "הלמן-אלדובי השתלמות שריעה"
        },
        {
            FUND_ID: "2086",
            FUND_NAME: "אנליסט קופה מרכזית לפיצויים מסלול עד 10% במניות"
        },
        {
            FUND_ID: "2089",
            FUND_NAME: "אקסלנס גמל אג\"ח עד 20% מניות"
        },
        {
            FUND_ID: "2098",
            FUND_NAME: "אי.בי.אי גמל בניהול אישי"
        },
        {
            FUND_ID: "2100",
            FUND_NAME: "אי.בי.אי השתלמות בניהול אישי"
        },
        {
            FUND_ID: "2113",
            FUND_NAME: "אינפיניטי גמל IRA בניהול אישי"
        },
        {
            FUND_ID: "2114",
            FUND_NAME: "אינפיניטי השתלמות IRA בניהול אישי"
        },
        {
            FUND_ID: "2115",
            FUND_NAME: "כלל השתלמות אג\"ח"
        },
        {
            FUND_ID: "2234",
            FUND_NAME: "גמל דיסקונט אג\"ח ממשלת ישראל"
        },
        {
            FUND_ID: "2235",
            FUND_NAME: "איי.אר.איי ישראל גמל בניהול אישי"
        },
        {
            FUND_ID: "2236",
            FUND_NAME: "איי.אר.איי ישראל השתלמות בניהול אישי"
        },
        {
            FUND_ID: "2244",
            FUND_NAME: "פסגות שיא השתלמות חו\"ל"
        },
        {
            FUND_ID: "2252",
            FUND_NAME: "אינפיניטי השתלמות אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "2254",
            FUND_NAME: "אינפיניטי השתלמות לחוסכים מוטי סיכון"
        },
        {
            FUND_ID: "2255",
            FUND_NAME: "הלמן-אלדובי גמל מחקה מדד ת\"א 35"
        },
        {
            FUND_ID: "2256",
            FUND_NAME: "הלמן-אלדובי גמל מחקה מדד S&P500"
        },
        {
            FUND_ID: "2263",
            FUND_NAME: "הלמן-אלדובי גמל פאסיבי משולב עד 25% מניות"
        },
        {
            FUND_ID: "2264",
            FUND_NAME: "הלמן-אלדובי השתלמות מחקה מדד ת\"א 35"
        },
        {
            FUND_ID: "2265",
            FUND_NAME: "הלמן-אלדובי השתלמות מחקה מדד S&P500"
        },
        {
            FUND_ID: "2271",
            FUND_NAME: "הלמן-אלדובי השתלמות פאסיבי משולב עד 25% מניות"
        },
        {
            FUND_ID: "7205",
            FUND_NAME: "מחוג  מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "7206",
            FUND_NAME: "מחוג  מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "7207",
            FUND_NAME: "מחוג מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "7209",
            FUND_NAME: "קו הבריאות קופת גמל לתגמולים ולפיצויים (לא משלמת) לבני 50 ומטה"
        },
        {
            FUND_ID: "7210",
            FUND_NAME: "קו הבריאות קופת גמל לתגמולים ולפיצויים (לא משלמת) לבני 50-60"
        },
        {
            FUND_ID: "7211",
            FUND_NAME: "קו הבריאות קופת גמל לתגמולים ולפיצויים (לא משלמת) לבני 60 ומעלה"
        },
        {
            FUND_ID: "7215",
            FUND_NAME: "מיטב דש גמל לבני 50 ומטה"
        },
        {
            FUND_ID: "7218",
            FUND_NAME: "קופת תגמולים  עיריית חיפה מסלול לבני 50 ומטה "
        },
        {
            FUND_ID: "7219",
            FUND_NAME: "קופת תגמולים עיריית חיפה מסלול לבני 50  עד 60 "
        },
        {
            FUND_ID: "7220",
            FUND_NAME: "קופת תגמולים עיריית חיפה מסלול לבני 60 ומעלה "
        },
        {
            FUND_ID: "7221",
            FUND_NAME: "קופת גמל עו\"ס לבני 50 ומטה"
        },
        {
            FUND_ID: "7222",
            FUND_NAME: "קופת גמל עו\"ס לבני 50 עד 60"
        },
        {
            FUND_ID: "7223",
            FUND_NAME: "קופת גמל עו\"ס לבני 60 ומעלה"
        },
        {
            FUND_ID: "7228",
            FUND_NAME: "קופת התגמולים לעובדי האוניברסיטה העברית בירושלים בע\"מ עד 50"
        },
        {
            FUND_ID: "7229",
            FUND_NAME: "קופת התגמולים לעובדי האוניברסיטה העברית בירושלים בע\"מ 60 ומעלה"
        },
        {
            FUND_ID: "7231",
            FUND_NAME: "אינפיניטי גמל מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "7232",
            FUND_NAME: "אינפיניטי גמל מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "7233",
            FUND_NAME: "אינפיניטי גמל מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "7240",
            FUND_NAME: "קופת גמל כלנית לבני 60 ומעלה"
        },
        {
            FUND_ID: "7242",
            FUND_NAME: "קופת גמל גל לבני 50 ומטה"
        },
        {
            FUND_ID: "7243",
            FUND_NAME: "קופת גמל גל לבני 50 עד 60"
        },
        {
            FUND_ID: "7244",
            FUND_NAME: "קופת גמל גל לבני 60 ומעלה"
        },
        {
            FUND_ID: "7245",
            FUND_NAME: "קופת גמל כלנית לבני 50 עד 60"
        },
        {
            FUND_ID: "7246",
            FUND_NAME: "קופת גמל כלנית לבני 50 ומטה"
        },
        {
            FUND_ID: "7253",
            FUND_NAME: "מגדל השתלמות מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "7254",
            FUND_NAME: "מגדל השתלמות מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "7256",
            FUND_NAME: "מגדל השתלמותמסלול פאסיבי כללי "
        },
        {
            FUND_ID: "7635",
            FUND_NAME: "עובדי מדינה - מסלול מתמחה משולב-אג\"ח עד 15 אחוז מניות\r\r\n"
        },
        {
            FUND_ID: "7798",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס כללי"
        },
        {
            FUND_ID: "7799",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס מניות "
        },
        {
            FUND_ID: "7800",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס אג\"ח עד 15% במניות"
        },
        {
            FUND_ID: "7801",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס אג\"ח ללא מניות"
        },
        {
            FUND_ID: "7802",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס כספי"
        },
        {
            FUND_ID: "7810",
            FUND_NAME: "פסגות NEXT גמל להשקעה כללי"
        },
        {
            FUND_ID: "7811",
            FUND_NAME: "פסגות NEXT גמל להשקעה מניות "
        },
        {
            FUND_ID: "7812",
            FUND_NAME: "פסגות NEXT גמל להשקעה אג\"ח "
        },
        {
            FUND_ID: "7813",
            FUND_NAME: "פסגות NEXT גמל להשקעה חו\"ל "
        },
        {
            FUND_ID: "7814",
            FUND_NAME: "פסגות NEXT גמל להשקעה אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "7815",
            FUND_NAME: "פסגות NEXT גמל להשקעה אג\"ח קונצרני"
        },
        {
            FUND_ID: "7834",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה כללי "
        },
        {
            FUND_ID: "7836",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה מניות "
        },
        {
            FUND_ID: "7837",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה אג\"ח "
        },
        {
            FUND_ID: "7839",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה שיקלי טווח קצר"
        },
        {
            FUND_ID: "7842",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה חו\"ל "
        },
        {
            FUND_ID: "7843",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה פאסיבי- כללי "
        },
        {
            FUND_ID: "7860",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול מניות "
        },
        {
            FUND_ID: "7861",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול שיקלי טווח קצר"
        },
        {
            FUND_ID: "7862",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול אג\"ח "
        },
        {
            FUND_ID: "7863",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול הלכה"
        },
        {
            FUND_ID: "7867",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול פאסיבי - מדדי מניות"
        },
        {
            FUND_ID: "7892",
            FUND_NAME: "קל קופת גמל להשקעה מדד מניות"
        },
        {
            FUND_ID: "7893",
            FUND_NAME: "קל קופת גמל להשקעה מדד אג\"ח"
        },
        {
            FUND_ID: "7894",
            FUND_NAME: "קל קופת גמל להשקעה מדד אג\"ח ישראל"
        },
        {
            FUND_ID: "7895",
            FUND_NAME: "קל קופת גמל להשקעה מדד ללא מניות"
        },
        {
            FUND_ID: "7896",
            FUND_NAME: "קל קופת גמל להשקעה מדד חו\"ל"
        },
        {
            FUND_ID: "7897",
            FUND_NAME: "קל קופת גמל להשקעה אג\"ח ללא מניות"
        },
        {
            FUND_ID: "7898",
            FUND_NAME: "קל קופת גמל להשקעה מניות מניות "
        },
        {
            FUND_ID: "7899",
            FUND_NAME: "קל קופת גמל להשקעה אג\"ח משולב במניות - פאסיבי"
        },
        {
            FUND_ID: "7900",
            FUND_NAME: "קל קופת גמל להשקעה כללי כללי"
        },
        {
            FUND_ID: "7901",
            FUND_NAME: "קל קופת גמל להשקעה שיקלי כספית"
        },
        {
            FUND_ID: "7902",
            FUND_NAME: "קל קופת גמל להשקעה אג\"ח משולב מניות"
        },
        {
            FUND_ID: "7905",
            FUND_NAME: "אקסלנס גמל להשקעה אג\"ח ללא מניות"
        },
        {
            FUND_ID: "7906",
            FUND_NAME: "אקסלנס גמל להשקעה אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "7907",
            FUND_NAME: "אקסלנס גמל להשקעה מניות פאסיבי"
        },
        {
            FUND_ID: "7908",
            FUND_NAME: "אקסלנס גמל להשקעה כללי"
        },
        {
            FUND_ID: "7909",
            FUND_NAME: "אקסלנס גמל להשקעה כללי פאסיבי"
        },
        {
            FUND_ID: "7931",
            FUND_NAME: "מגדל גמל להשקעה שיקלי טווח קצר"
        },
        {
            FUND_ID: "7932",
            FUND_NAME: "מגדל גמל להשקעה אג\"ח ממשלתי ישראלי"
        },
        {
            FUND_ID: "7933",
            FUND_NAME: "מגדל גמל להשקעה חו\"ל "
        },
        {
            FUND_ID: "7934",
            FUND_NAME: "מגדל גמל להשקעה מניות  "
        },
        {
            FUND_ID: "7935",
            FUND_NAME: "מגדל גמל להשקעה אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "7936",
            FUND_NAME: "מגדל גמל להשקעה כללי"
        },
        {
            FUND_ID: "7937",
            FUND_NAME: "מגדל גמל להשקעה הלכתי הלכה יהודית"
        },
        {
            FUND_ID: "7957",
            FUND_NAME: "מור קופת גמל להשקעה מסלול מחקה מדד ת\"א 35"
        },
        {
            FUND_ID: "7958",
            FUND_NAME: "מור קופת גמל להשקעה מסלול מחקה מדד S&P500"
        },
        {
            FUND_ID: "7960",
            FUND_NAME: "מור קופת גמל להשקעה מסלול מחקה מדד תל בונד 20"
        },
        {
            FUND_ID: "7961",
            FUND_NAME: "מור קופת גמל להשקעה מסלול מחקה מדד אג\"ח ממשלתי, צמודות מדד ממשלתי לטווח 5-10 שנים"
        },
        {
            FUND_ID: "7962",
            FUND_NAME: "מור קופת גמל להשקעה מסלול מחקה מדד אג\"ח ממשלתי, לא צמודות בריבית קבועה"
        },
        {
            FUND_ID: "7963",
            FUND_NAME: "מור קופת גמל להשקעה מסלול כספי"
        },
        {
            FUND_ID: "7973",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה כללי"
        },
        {
            FUND_ID: "7974",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה פאסיבי - כללי"
        },
        {
            FUND_ID: "7975",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה מניות "
        },
        {
            FUND_ID: "7976",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה פאסיבי - מדדי מניות "
        },
        {
            FUND_ID: "7977",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה פאסיבי - מדדי אג\"ח עד 10% במדדי מניות"
        },
        {
            FUND_ID: "7978",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול כללי "
        },
        {
            FUND_ID: "7979",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול פאסיבי - כללי "
        },
        {
            FUND_ID: "7980",
            FUND_NAME: "מיטב דש גמל להשקעה מסלול אג\"ח עד 20% במניות"
        },
        {
            FUND_ID: "7981",
            FUND_NAME: "מיטב דש גמל להשקעה אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "7986",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה אג\"ח עד 20% במניות"
        },
        {
            FUND_ID: "7988",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה  כללי"
        },
        {
            FUND_ID: "7989",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה  אג\"ח"
        },
        {
            FUND_ID: "7990",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה אג\"ח ממשלתי"
        },
        {
            FUND_ID: "7991",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה  מניות "
        },
        {
            FUND_ID: "7992",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה אג\"ח עד 15% מניות "
        },
        {
            FUND_ID: "7993",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה שיקלי טווח קצר"
        },
        {
            FUND_ID: "7994",
            FUND_NAME: "כלל גמל לעתיד - קופת גמל להשקעה הלכה"
        },
        {
            FUND_ID: "8004",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה שריעה"
        },
        {
            FUND_ID: "8012",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול אג\"ח עד 10% במניות"
        },
        {
            FUND_ID: "8056",
            FUND_NAME: "ילין לפידות קופה מרכזית לפיצויים כללי ב'"
        },
        {
            FUND_ID: "8057",
            FUND_NAME: "הראל גמל מסלול חו\"ל"
        },
        {
            FUND_ID: "8058",
            FUND_NAME: "הראל השתלמות אג\"ח קונצרני "
        },
        {
            FUND_ID: "8128",
            FUND_NAME: "אנליסט מסלולית קופת גמל - אג\"ח עד 10% במניות"
        },
        {
            FUND_ID: "8129",
            FUND_NAME: "אנליסט קרן השתלמות אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "8211",
            FUND_NAME: "הראל גמל להשקעה כללי"
        },
        {
            FUND_ID: "8339",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים - אג\"ח "
        },
        {
            FUND_ID: "8382",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים (מקוצר) אג\"ח אג\"ח"
        },
        {
            FUND_ID: "8394",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים מסלול הלכה "
        },
        {
            FUND_ID: "8395",
            FUND_NAME: "קרן השתלמות למורים בבתיה\"ס העי\"ס במכללות ובסמינרים (מקוצר) מסלול הלכה"
        },
        {
            FUND_ID: "8520",
            FUND_NAME: "הראל גמל להשקעה אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "8521",
            FUND_NAME: "הראל גמל להשקעה אג\"ח עד 20% מניות "
        },
        {
            FUND_ID: "8522",
            FUND_NAME: "הראל גמל להשקעה מניות"
        },
        {
            FUND_ID: "8523",
            FUND_NAME: "הראל גמל להשקעה הלכה"
        },
        {
            FUND_ID: "8563",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול מניות"
        },
        {
            FUND_ID: "8624",
            FUND_NAME: "אקסלנס גמל פאסיבי לבני 60 ומעלה"
        },
        {
            FUND_ID: "8626",
            FUND_NAME: "אקסלנס גמל פאסיבי- מדדי מניות"
        },
        {
            FUND_ID: "8628",
            FUND_NAME: "אקסלנס השתלמות פאסיבי-מדדי אג\"ח עד 25% במדדי מניות"
        },
        {
            FUND_ID: "8629",
            FUND_NAME: "אקסלנס השתלמות פאסיבי - כללי"
        },
        {
            FUND_ID: "8630",
            FUND_NAME: "אקסלנס השתלמות פאסיבי-מדדי מניות "
        },
        {
            FUND_ID: "8675",
            FUND_NAME: "מנורה מבטחים חסכון טופ כללי "
        },
        {
            FUND_ID: "8678",
            FUND_NAME: "מנורה מבטחים חסכון טופ אג\"ח"
        },
        {
            FUND_ID: "8679",
            FUND_NAME: "אנליסט קרן השתלמות - אג\"ח עד 20% במניות"
        },
        {
            FUND_ID: "8683",
            FUND_NAME: "מנורה מבטחים חסכון טופ פאסיבי - מדדי מניות"
        },
        {
            FUND_ID: "8684",
            FUND_NAME: "מנורה מבטחים חסכון טופ פאסיבי מדדי אג\"ח עד 25% במדדי מניות"
        },
        {
            FUND_ID: "8693",
            FUND_NAME: "מנורה מבטחים חסכון טופ שיקלי טווח קצר"
        },
        {
            FUND_ID: "8695",
            FUND_NAME: "אלפא מור תגמולים - מסלול עוקב מדד \"מניות תל אביב 35\""
        },
        {
            FUND_ID: "8696",
            FUND_NAME: "אלפא מור תגמולים - מסלול עוקב מדד \"מדדיות ממשלתיות לטווח של 5-10 שנים\""
        },
        {
            FUND_ID: "8697",
            FUND_NAME: "אלפא מור תגמולים - מסלול עוקב מדד \"שקליות ריבית קבועה ממשלתיות\""
        },
        {
            FUND_ID: "8698",
            FUND_NAME: "אלפא מור תגמולים - מסלול עוקב מדד \"תל בונד 20\""
        },
        {
            FUND_ID: "8699",
            FUND_NAME: "אלפא מור תגמולים - מסלול מזומן"
        },
        {
            FUND_ID: "8701",
            FUND_NAME: "מור השתלמות -מסלול עוקב מדד \"מניות תל אביב 35\""
        },
        {
            FUND_ID: "8702",
            FUND_NAME: "מור השתלמות - מסלול עוקב מדד \"מדדיות ממשלתיות לטווח של 5-10 שנים\""
        },
        {
            FUND_ID: "8703",
            FUND_NAME: "מור השתלמות - מסלול עוקב מדד \"שקליות ריבית קבועה ממשלתיות\""
        },
        {
            FUND_ID: "8704",
            FUND_NAME: "מור השתלמות - מסלול עוקב מדד \"תל בונד 20\""
        },
        {
            FUND_ID: "8705",
            FUND_NAME: "מור השתלמות - מסלול מזומן"
        },
        {
            FUND_ID: "8716",
            FUND_NAME: "מנורה מבטחים חסכון טופ מסלול הלכה"
        },
        {
            FUND_ID: "8761",
            FUND_NAME: "הראל השתלמות IRA IRA"
        },
        {
            FUND_ID: "8765",
            FUND_NAME: "אקסלנס מרכזית לפיצויים מחקה מדדים"
        },
        {
            FUND_ID: "8766",
            FUND_NAME: "אקסלנס מרכזית לפיצויים מחקה מדדי אג\"ח"
        },
        {
            FUND_ID: "8779",
            FUND_NAME: "אנליסט קרן השתלמות חו\"ל"
        },
        {
            FUND_ID: "8885",
            FUND_NAME: "מיטב דש השתלמות אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "8888",
            FUND_NAME: "מגדל לתגמולים בניהול אישי IRA"
        },
        {
            FUND_ID: "8890",
            FUND_NAME: "מגדל השתלמות בניהול אישי IRA"
        },
        {
            FUND_ID: "8891",
            FUND_NAME: "רעות קרן השתלמות - אג\"ח עד 10% במניות"
        },
        {
            FUND_ID: "9113",
            FUND_NAME: "מור חיסכון לילד - הלכה"
        },
        {
            FUND_ID: "9303",
            FUND_NAME: "מור חיסכון לילד - שריעה"
        },
        {
            FUND_ID: "9414",
            FUND_NAME: "מור חיסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "9418",
            FUND_NAME: "אקסלנס גמל מסלולית לפיצויים רבת מסלולים"
        },
        {
            FUND_ID: "9420",
            FUND_NAME: "מור חיסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "9421",
            FUND_NAME: "מור חיסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "9451",
            FUND_NAME: "מור השתלמות - מסלול מניות בארה\"ב העוקב אחר מדד S&P500"
        },
        {
            FUND_ID: "9452",
            FUND_NAME: "אלפא מור תגמולים -  מסלול מניות בארה\"ב העוקב אחר מדד S&P500"
        },
        {
            FUND_ID: "9475",
            FUND_NAME: "אקסלנס מרכזית לפיצויים שקלי קצר"
        },
        {
            FUND_ID: "9479",
            FUND_NAME: "עובדי מדינה - מסלול מניות "
        },
        {
            FUND_ID: "9484",
            FUND_NAME: "הלמן-אלדובי קופת גמל מרכזית להשתתפות בפנסיה תקציבית "
        },
        {
            FUND_ID: "9491",
            FUND_NAME: "מיטב דש מרכזית להשתתפות בפנסיה תקציבית כללי "
        },
        {
            FUND_ID: "9528",
            FUND_NAME: "אקסלנס השתלמות הלכה"
        },
        {
            FUND_ID: "9529",
            FUND_NAME: "אקסלנס גמל מסלול לבני 50 עד 60 "
        },
        {
            FUND_ID: "9532",
            FUND_NAME: "קופת גמל למשרתי הקבע בצה\"ל קופת גמל לא משלמת לקצבה - לגילאי 50 עד 60"
        },
        {
            FUND_ID: "9533",
            FUND_NAME: "קופת גמל למשרתי הקבע בצה\"ל קופת גמל לא משלמת לקצבה - לגילאי 60 ומעלה"
        },
        {
            FUND_ID: "9552",
            FUND_NAME: "איילון אגוד תגמולים עד 50"
        },
        {
            FUND_ID: "9553",
            FUND_NAME: "איילון אגוד תגמולים 60 ומעלה"
        },
        {
            FUND_ID: "9555",
            FUND_NAME: "הראל חיסכון לילד - הלכה"
        },
        {
            FUND_ID: "9625",
            FUND_NAME: "אגודה שיתופית של עובדי התעשיה האוירית לניהול קופות גמל בע\"מ ממסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9638",
            FUND_NAME: "אינפיניטי גמל להשקעה כללי "
        },
        {
            FUND_ID: "9639",
            FUND_NAME: "אינפיניטי גמל להשקעה אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "9651",
            FUND_NAME: "כלל תמר עד 50"
        },
        {
            FUND_ID: "9652",
            FUND_NAME: "כלל תמר 50-60"
        },
        {
            FUND_ID: "9653",
            FUND_NAME: "כלל תמר 60 ומעלה"
        },
        {
            FUND_ID: "9662",
            FUND_NAME: "מנורה מבטחים השתלמות אג\"ח עד 20% מניות"
        },
        {
            FUND_ID: "9676",
            FUND_NAME: "מור השתלמות קרן השתלמות לשכירים ולעצמאים  מעורב מחקה מדדים"
        },
        {
            FUND_ID: "9677",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה מעורב מחקה מדדים"
        },
        {
            FUND_ID: "9730",
            FUND_NAME: "אנליסט מסלולית קופת גמל - מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9731",
            FUND_NAME: "אנליסט מסלולית קופת גמל - מסלול לבני 50-60 "
        },
        {
            FUND_ID: "9732",
            FUND_NAME: "אנליסט מסלולית קופת גמל - מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9742",
            FUND_NAME: "הראל גמל מסלול לגילאי 50 עד 60\r\r\n"
        },
        {
            FUND_ID: "9744",
            FUND_NAME: "הראל גמל מסלול לגילאי  50 ומטה\r\r\n"
        },
        {
            FUND_ID: "9745",
            FUND_NAME: "הראל גמל מסלול לגילאי 60 ומעלה\r\r\n"
        },
        {
            FUND_ID: "9755",
            FUND_NAME: "גמל-על, קופת תגמולים לעובדי אל על, אגודה שיתופית בע\"מ עד 50"
        },
        {
            FUND_ID: "9756",
            FUND_NAME: "גמל-על, קופת תגמולים לעובדי אל על, אגודה שיתופית בע\"מ 60 ומעלה"
        },
        {
            FUND_ID: "9779",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9780",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "9781",
            FUND_NAME: "מגדל לתגמולים ולפיצויים מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9783",
            FUND_NAME: "עוצ\"מ - אגודה שיתופית לניהול קופות גמל בע\"מ - מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9784",
            FUND_NAME: "עוצ\"מ - אגודה שיתופית לניהול קופות גמל בע\"מ - מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "9785",
            FUND_NAME: "עוצ\"מ - אגודה שיתופית לניהול קופות גמל בע\"מ - מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9789",
            FUND_NAME: "מור מנורה מבטחים לבני עד 50"
        },
        {
            FUND_ID: "9790",
            FUND_NAME: "מור מנורה מבטחים - לבני 50-60"
        },
        {
            FUND_ID: "9791",
            FUND_NAME: "מור מנורה מבטחים - לבני 60 ומעלה"
        },
        {
            FUND_ID: "9792",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים - לבני 50-60"
        },
        {
            FUND_ID: "9793",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים - לבני עד 50"
        },
        {
            FUND_ID: "9794",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים - לבני 60 ומעלה"
        },
        {
            FUND_ID: "9795",
            FUND_NAME: "מנורה מבטחים תגמולים ופיצויים מסלול הלכה"
        },
        {
            FUND_ID: "9796",
            FUND_NAME: "הילה לבני עד 50"
        },
        {
            FUND_ID: "9797",
            FUND_NAME: "הילה לבני 50-60"
        },
        {
            FUND_ID: "9798",
            FUND_NAME: "הילה לבני 60 ומעלה"
        },
        {
            FUND_ID: "9799",
            FUND_NAME: "רשף - לבני עד 50"
        },
        {
            FUND_ID: "9800",
            FUND_NAME: "רשף - לבני 50-60"
        },
        {
            FUND_ID: "9801",
            FUND_NAME: "רשף- לבני 60 ומעלה"
        },
        {
            FUND_ID: "9802",
            FUND_NAME: "אומגה קרן השתלמות אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "9803",
            FUND_NAME: "אומגה קרן השתלמות אג\"ח עד 25% מניות"
        },
        {
            FUND_ID: "9805",
            FUND_NAME: "שובל -  קופת גמל ענפית עד 50"
        },
        {
            FUND_ID: "9806",
            FUND_NAME: "שובל -  קופת גמל ענפית 50-60"
        },
        {
            FUND_ID: "9807",
            FUND_NAME: "שובל -  קופת גמל ענפית 60 ומעלה"
        },
        {
            FUND_ID: "9817",
            FUND_NAME: "קופת התגמולים לעובדי האוניברסיטה העברית בירושלים 50-60"
        },
        {
            FUND_ID: "9818",
            FUND_NAME: "קופת התגמולים לעובדי האוניברסיטה העברית בירושלים בע\"מ מניות "
        },
        {
            FUND_ID: "9819",
            FUND_NAME: "קופת גמל למשרתי הקבע בצה\"ל קופת גמל לא משלמת לקצבה עד 50"
        },
        {
            FUND_ID: "9844",
            FUND_NAME: "פסגות לעמיתי חבר עד 50"
        },
        {
            FUND_ID: "9845",
            FUND_NAME: "פסגות לעמיתי חבר לבני 50-60"
        },
        {
            FUND_ID: "9846",
            FUND_NAME: "פסגות לעמיתי חבר לבני 60 ומעלה"
        },
        {
            FUND_ID: "9854",
            FUND_NAME: "איילון אגוד תגמולים 50 עד 60"
        },
        {
            FUND_ID: "9869",
            FUND_NAME: "הלמן-אלדובי השתלמות פאסיבי -כללי"
        },
        {
            FUND_ID: "9877",
            FUND_NAME: "הלמן-אלדובי גמל מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9878",
            FUND_NAME: "הלמן-אלדובי גמל מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "9879",
            FUND_NAME: "הלמן-אלדובי גמל מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9889",
            FUND_NAME: "פסגות גדיש לבני 50  ומטה"
        },
        {
            FUND_ID: "9890",
            FUND_NAME: "פסגות גדיש לבני 50-60"
        },
        {
            FUND_ID: "9891",
            FUND_NAME: "פסגות גדיש לבני 60 ומעלה"
        },
        {
            FUND_ID: "9892",
            FUND_NAME: "אגודה שיתופית של עובדי התעשיה האוירית לניהול קופות גמל בע\"מ מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "9893",
            FUND_NAME: "אגודה שיתופית של עובדי התעשיה האוירית לניהול קופות גמל בע\"מ מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9895",
            FUND_NAME: "מגדל  חסכון לילד - הלכה"
        },
        {
            FUND_ID: "9896",
            FUND_NAME: "מגדל  חסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "9897",
            FUND_NAME: "מגדל  חסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "9898",
            FUND_NAME: "מגדל  חסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "9905",
            FUND_NAME: "אקסלנס גמל פאסיבי לבני 50 ומטה"
        },
        {
            FUND_ID: "9906",
            FUND_NAME: "אקסלנס גמל שיקלי טווח קצר"
        },
        {
            FUND_ID: "9916",
            FUND_NAME: "אקסלנס גמל לבני 50 ומטה"
        },
        {
            FUND_ID: "9917",
            FUND_NAME: "אקסלנס גמל  פאסיבי לבני 50 עד 60"
        },
        {
            FUND_ID: "9920",
            FUND_NAME: "ארם - קופת גמל לתגמולים של ארגון הרופאים עובדי המדינה 50-60"
        },
        {
            FUND_ID: "9921",
            FUND_NAME: "ארם - קופת גמל לתגמולים של ארגון הרופאים עובדי המדינה 60 ומעלה"
        },
        {
            FUND_ID: "9922",
            FUND_NAME: "ארם - קופת גמל לתגמולים של ארגון הרופאים עובדי המדינה עד 50"
        },
        {
            FUND_ID: "9924",
            FUND_NAME: "קופת גמל הגומל לבני 50 ומטה"
        },
        {
            FUND_ID: "9925",
            FUND_NAME: "קופת גמל הגומל לבני 50 עד 60"
        },
        {
            FUND_ID: "9926",
            FUND_NAME: "קופת גמל הגומל לבני 60 ומעלה"
        },
        {
            FUND_ID: "9927",
            FUND_NAME: "קופת התגמולים לעובדי בנק דיסקונט לבני  50 ומטה"
        },
        {
            FUND_ID: "9928",
            FUND_NAME: "קופת התגמולים לעובדי בנק דיסקונט לבני 50 עד 60"
        },
        {
            FUND_ID: "9929",
            FUND_NAME: "קופת התגמולים לעובדי בנק דיסקונט לבני 60 ומעלה"
        },
        {
            FUND_ID: "9930",
            FUND_NAME: "גמל-על, קופת תגמולים לעובדי אל על, אגודה שיתופית בע\"מ 50-60"
        },
        {
            FUND_ID: "9935",
            FUND_NAME: "קופת גמל מחר לבני 50 ומטה"
        },
        {
            FUND_ID: "9936",
            FUND_NAME: "קופת גמל מחר לבני 50 עד 60"
        },
        {
            FUND_ID: "9937",
            FUND_NAME: "קופת גמל מחר לבני 60 ומעלה"
        },
        {
            FUND_ID: "9938",
            FUND_NAME: "קופת גמל עמ\"י מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9939",
            FUND_NAME: "ילין לפידות קופת גמל מסלול לבני 50 ומטה "
        },
        {
            FUND_ID: "9940",
            FUND_NAME: "ילין לפידות קופת גמל מסלול לבני 50 עד 60"
        },
        {
            FUND_ID: "9941",
            FUND_NAME: "ילין לפידות קופת גמל מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "9942",
            FUND_NAME: "קופת גמל עמ\"י  60 ומעלה"
        },
        {
            FUND_ID: "9943",
            FUND_NAME: "קופת גמל עמ\"י  50-60"
        },
        {
            FUND_ID: "9947",
            FUND_NAME: "קופת גמל שדות לבני 50 ומטה"
        },
        {
            FUND_ID: "9948",
            FUND_NAME: "קופת גמל שדות לבני 60 ומעלה  "
        },
        {
            FUND_ID: "9949",
            FUND_NAME: "קופת גמל שדות לבני 50 עד 60 "
        },
        {
            FUND_ID: "9950",
            FUND_NAME: "אלטשולר שחם גמל לבני 50 ומטה"
        },
        {
            FUND_ID: "9951",
            FUND_NAME: "אלטשולר שחם גמל לבני 50 עד 60"
        },
        {
            FUND_ID: "9952",
            FUND_NAME: "אלטשולר שחם גמל לבני 60 ומעלה"
        },
        {
            FUND_ID: "9953",
            FUND_NAME: "קופת גמל הנדסאים - מסלול עד 50"
        },
        {
            FUND_ID: "9954",
            FUND_NAME: "קופת גמל הנדסאים - מסלול 50-60"
        },
        {
            FUND_ID: "9955",
            FUND_NAME: "קופת גמל הנדסאים - 60 ומעלה"
        },
        {
            FUND_ID: "9956",
            FUND_NAME: "קופת גמל אישית לפיצויים של העובדים בעיריית תל-אביב יפו - מסלול לבני 50 ומטה"
        },
        {
            FUND_ID: "9957",
            FUND_NAME: "קופת גמל אישית לפיצויים של העובדים בעיריית תל-אביב יפו - מסלול לבני 50-60"
        },
        {
            FUND_ID: "9958",
            FUND_NAME: "קופת גמל אישית לפיצויים של העובדים בעיריית תל-אביב יפו - מסלול  60 ומעלה"
        },
        {
            FUND_ID: "9962",
            FUND_NAME: "קופת תגמולים של העובדים בעירית תל אביב- יפו אגודה שיתופית בע\"מ מסלול לבני 50 ומטה."
        },
        {
            FUND_ID: "9963",
            FUND_NAME: "קופת תגמולים של העובדים בעירית תל אביב- יפו אגודה שיתופית בע\"מ מסלול לבני 50-60"
        },
        {
            FUND_ID: "9964",
            FUND_NAME: "קופת תגמולים של העובדים בעירית תל אביב- יפו אגודה שיתופית בע\"מ מסלול לבני 60 ומעלה"
        },
        {
            FUND_ID: "11310",
            FUND_NAME: "אקסלנס חיסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11311",
            FUND_NAME: "אקסלנס חיסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11312",
            FUND_NAME: "אקסלנס חיסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11320",
            FUND_NAME: "מנורה מבטחים חסכון לכל ילד מסלול הלכה"
        },
        {
            FUND_ID: "11321",
            FUND_NAME: "מנורה מבטחים חסכון לכל ילד - מסלול חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11322",
            FUND_NAME: "מנורה מבטחים חסכון לכל ילד - מסלול חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11323",
            FUND_NAME: "מנורה מבטחים חסכון לכל ילד - מסלול חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11325",
            FUND_NAME: "אלטשולר שחם חיסכון לילד לחוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11326",
            FUND_NAME: "אלטשולר שחם חיסכון לילד לחוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11327",
            FUND_NAME: "אלטשולר שחם חיסכון לילד לחוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11328",
            FUND_NAME: "אלטשולר שחם חיסכון לילד הלכה "
        },
        {
            FUND_ID: "11335",
            FUND_NAME: "אקסלנס חיסכון לילד - הלכה "
        },
        {
            FUND_ID: "11343",
            FUND_NAME: "קל גמל חסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11344",
            FUND_NAME: "קל גמל חסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11345",
            FUND_NAME: "קל גמל חסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11352",
            FUND_NAME: "הלמן-אלדובי חיסכון לילד- שריעה"
        },
        {
            FUND_ID: "11353",
            FUND_NAME: "הלמן-אלדובי חיסכון לילד- הלכה"
        },
        {
            FUND_ID: "11354",
            FUND_NAME: "הלמן-אלדובי חיסכון לילד- חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11355",
            FUND_NAME: "הלמן-אלדובי חיסכון לילד- חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11356",
            FUND_NAME: "הלמן-אלדובי חיסכון לילד- חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11365",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה לחיסכון ארוך טווח לילד - מסלול לחוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11366",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה לחיסכון ארוך טווח לילד - מסלול לחוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11367",
            FUND_NAME: "אנליסט מסלולית - קופת גמל להשקעה לחיסכון ארוך טווח לילד - מסלול לחוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11372",
            FUND_NAME: "אינפיניטי  חיסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11373",
            FUND_NAME: "אינפיניטי חיסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11374",
            FUND_NAME: "אינפיניטי חיסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11375",
            FUND_NAME: "הראל חיסכון לילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11376",
            FUND_NAME: "הראל חיסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11377",
            FUND_NAME: "הראל חיסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11380",
            FUND_NAME: "פסגות חיסכון לילד  - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11381",
            FUND_NAME: "פסגות חיסכון לילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11382",
            FUND_NAME: "פסגות חיסכון לילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11383",
            FUND_NAME: "פסגות חיסכון לילד - הלכה"
        },
        {
            FUND_ID: "11385",
            FUND_NAME: "מיטב דש קופת גמל להשקעה לחיסכון ארוך טווח לילד אחר חיסכון לכל ילד - חוסכים המעדיפים סיכון מועט"
        },
        {
            FUND_ID: "11386",
            FUND_NAME: "מיטב דש קופת גמל להשקעה לחיסכון ארוך טווח לילד אחר חיסכון לכל ילד - חוסכים המעדיפים סיכון בינוני"
        },
        {
            FUND_ID: "11387",
            FUND_NAME: "מיטב דש קופת גמל להשקעה לחיסכון ארוך טווח לילד אחר חיסכון לכל ילד - חוסכים המעדיפים סיכון מוגבר"
        },
        {
            FUND_ID: "11388",
            FUND_NAME: "מיטב דש קופת גמל להשקעה לחיסכון ארוך טווח לילד הלכתי הלכה יהודית"
        },
        {
            FUND_ID: "11390",
            FUND_NAME: "ילין לפידות קופת גמל להשקעה מסלול כללי "
        },
        {
            FUND_ID: "11391",
            FUND_NAME: "ילין לפידות קופת גמל להשקעה מסלול אג\"ח עד 10% מניות"
        },
        {
            FUND_ID: "11392",
            FUND_NAME: "ילין לפידות קופת גמל להשקעה מסלול אג\"ח עד 20% מניות"
        },
        {
            FUND_ID: "11393",
            FUND_NAME: "ילין לפידות קופת גמל להשקעה מסלול אג\"ח ממשלות"
        },
        {
            FUND_ID: "11394",
            FUND_NAME: "ילין לפידות קופת גמל להשקעה מסלול מניות "
        },
        {
            FUND_ID: "11407",
            FUND_NAME: "אינפיניטי גמל להשקעה מניות"
        },
        {
            FUND_ID: "11408",
            FUND_NAME: "מנורה מבטחים השתלמות פאסיבי - כללי"
        },
        {
            FUND_ID: "11409",
            FUND_NAME: "מנורה מבטחים השתלמות פאסיבי - מדדי אג\"ח עד 15% במדדי מניות"
        },
        {
            FUND_ID: "11411",
            FUND_NAME: "הלמן-אלדובי קופת גמל להשקעה מחקה מדד S&P500"
        },
        {
            FUND_ID: "11414",
            FUND_NAME: "קרן השתלמות לעובדי המדינה  הלכתי הלכה יהודית"
        },
        {
            FUND_ID: "11914",
            FUND_NAME: "אינפיניטי חיסכון לילד - הלכה"
        },
        {
            FUND_ID: "11926",
            FUND_NAME: "קל השתלמות כללי"
        },
        {
            FUND_ID: "11927",
            FUND_NAME: "קל השתלמות כללי פאסיבי"
        },
        {
            FUND_ID: "11928",
            FUND_NAME: "קל השתלמות אג\"ח אג\"ח"
        },
        {
            FUND_ID: "11929",
            FUND_NAME: "קל השתלמות מניות מניות "
        },
        {
            FUND_ID: "11930",
            FUND_NAME: "קל השתלמות אג\"ח פאסיבי"
        },
        {
            FUND_ID: "11931",
            FUND_NAME: "קל השתלמות מניות פאסיבי"
        },
        {
            FUND_ID: "11932",
            FUND_NAME: "קל השתלמות מדד מניות ישראל"
        },
        {
            FUND_ID: "11933",
            FUND_NAME: "קל השתלמות מדד אג\"ח ישראל"
        },
        {
            FUND_ID: "11934",
            FUND_NAME: "קל השתלמות מדד חו\"ל"
        },
        {
            FUND_ID: "11935",
            FUND_NAME: "קל השתלמות אג\"ח צמוד מדד בינוני"
        },
        {
            FUND_ID: "11936",
            FUND_NAME: "קל השתלמות חו\"ל חו\"ל"
        },
        {
            FUND_ID: "11937",
            FUND_NAME: "קל השתלמות חו\"ל פאסיבי"
        },
        {
            FUND_ID: "11938",
            FUND_NAME: "מור קופות גמל להשקעה כללי פאסיבי"
        },
        {
            FUND_ID: "11942",
            FUND_NAME: "קל גמל קופת גמל לחסכון אג\"ח אג\"ח"
        },
        {
            FUND_ID: "11943",
            FUND_NAME: "קל גמל קופת גמל לחסכון מניות מניות "
        },
        {
            FUND_ID: "11944",
            FUND_NAME: "קל גמל קופת גמל לחסכון חו\"ל חו\"ל"
        },
        {
            FUND_ID: "11945",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדד אג\"ח"
        },
        {
            FUND_ID: "11946",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדד מניות"
        },
        {
            FUND_ID: "11947",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדד מניות ישראל"
        },
        {
            FUND_ID: "11948",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדד אג\"ח ישראל"
        },
        {
            FUND_ID: "11949",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדד חו\"ל"
        },
        {
            FUND_ID: "11950",
            FUND_NAME: "קל גמל קופת גמל לחסכון אג\"ח צמוד מדד בינוני"
        },
        {
            FUND_ID: "11957",
            FUND_NAME: "אינפיניטי השתלמות אג\"ח עד 25% מניות "
        },
        {
            FUND_ID: "11979",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדרגות עד 50"
        },
        {
            FUND_ID: "11980",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדרגות 50-60"
        },
        {
            FUND_ID: "11981",
            FUND_NAME: "קל גמל קופת גמל לחסכון מדרגות 60 ומעלה"
        },
        {
            FUND_ID: "12088",
            FUND_NAME: "אקסלנס גמל חו\"ל"
        },
        {
            FUND_ID: "12256",
            FUND_NAME: "אלטשולר שחם השתלמות הלכה"
        },
        {
            FUND_ID: "12257",
            FUND_NAME: "אלטשולר שחם חיסכון פלוס הלכה"
        },
        {
            FUND_ID: "12435",
            FUND_NAME: "השתלמות רופאים מניות "
        },
        {
            FUND_ID: "12468",
            FUND_NAME: "קופת גמל עמ\"י  מניות מניות "
        },
        {
            FUND_ID: "12530",
            FUND_NAME: "ילין לפידות קרן השתלמות מסלול אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "12531",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה מניות "
        },
        {
            FUND_ID: "12532",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה מדרגות עד 50"
        },
        {
            FUND_ID: "12533",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה מדרגות 50-60"
        },
        {
            FUND_ID: "12534",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה מדרגות 60 ומעלה"
        },
        {
            FUND_ID: "12535",
            FUND_NAME: "מור השתלמות קרן השתלמות לשכירים ולעצמאים כללי "
        },
        {
            FUND_ID: "12536",
            FUND_NAME: "מור השתלמות קרן השתלמות לשכירים ולעצמאים  מניות "
        },
        {
            FUND_ID: "12537",
            FUND_NAME: "מור קופות גמל להשקעה מניות "
        },
        {
            FUND_ID: "12538",
            FUND_NAME: "מור קופות גמל להשקעה כללי "
        },
        {
            FUND_ID: "12540",
            FUND_NAME: "אינפיניטי גמל להשקעה הלכה"
        },
        {
            FUND_ID: "12541",
            FUND_NAME: "כלל תמר אג\"ח עד 15% מניות"
        },
        {
            FUND_ID: "12599",
            FUND_NAME: "כלל השתלמות אג\"ח עד 15% מניות "
        },
        {
            FUND_ID: "12955",
            FUND_NAME: "מור קופת גמל להשקעה אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "12956",
            FUND_NAME: "מור קרן השתלמות לשכירים ולעצמאים  אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "12957",
            FUND_NAME: "אלפא מור קופת גמל לתגמולים ואישית לפיצויים וקופת גמל לא משלמת לקצבה אג\"ח עד 25% במניות"
        },
        {
            FUND_ID: "13188",
            FUND_NAME: "שיבולת קופת תגמולים מניות מניות "
        },
        {
            FUND_ID: "13209",
            FUND_NAME: "אקסלנס גמל להשקעה שיקלי טווח קצר"
        },
        {
            FUND_ID: "13228",
            FUND_NAME: "אינפיניטי גמל להשקעה מסלול פאסיבי כללי "
        },
        {
            FUND_ID: "13229",
            FUND_NAME: "אינפיניטי השתלמות  כללי"
        },
        {
            FUND_ID: "13231",
            FUND_NAME: "רום קרן השתלמות לעובדי הרשויות המקומיות מסלול הלכה"
        },
        {
            FUND_ID: "13245",
            FUND_NAME: "מיטב דש השתלמות מחקה מדד S&P500"
        },
        {
            FUND_ID: "13246",
            FUND_NAME: "מיטב דש גמל מחקה מדד S&P500"
        },
        {
            FUND_ID: "13250",
            FUND_NAME: "אקסלנס גמל להשקעה מחקה מדד S&P500"
        },
        {
            FUND_ID: "13254",
            FUND_NAME: "הראל גמל להשקעה שיקלי טווח קצר"
        },
        {
            FUND_ID: "13259",
            FUND_NAME: "מיטב דש גמל להשקעה מחקה מדד S&P 500"
        },
        {
            FUND_ID: "13263",
            FUND_NAME: "אקסלנס גמל מחקה מדד s&p500"
        },
        {
            FUND_ID: "13264",
            FUND_NAME: "אקסלנס השתלמות מחקה מדד s&p500"
        }
    ]
